{
  "home": "Inicio",
  "contact": "Contacto",
  "about": "Acerca de",
  "service": "Servicios",
  "name": "Nombre",
  "phone": "Teléfono",
  "email": "Correo electrónico",
  "availableTime": "Tiempo disponible",
  "address": "Dirección",
  "submit": "Enviar",
  "call": "Llamar",
  "invalidEmail": "Formato de correo electrónico inválido.",
  "invalidPhone": "El teléfono debe tener 10 dígitos.",
  "isRequired": "es requerido.",
  "comment": "Comentario",
  "commentPlaceholder": "Por favor, deja un comentario aquí.",
  "contactResult1": "Gracias por su contacto.",
  "contactResult2": "Nos pondremos en contacto contigo pronto.",
  "companyDescription": "La opción principal para servicios de remodelación y mantenimiento residencial y comercial en Newport Waterfront de Nueva Jersey y Jersey City",
  "callToday": "LLAMAR HOY",
  "scheduleConsultation": "AGENDAR UNA CONSULTACIÓN GRATUITA",
  "scheduleService": "AGENDAR SERVICIO",
  "aboutUsTitle": "Quiénes Somos",
  "aboutUsDescription": "Bienvenido a Likewise Ventures LLC, su socio local de confianza para servicios profesionales de mantenimiento en las áreas de Newport Waterfront y Jersey City, en Nueva Jersey. Nuestro equipo exclusivo de profesionales calificados está comprometido a ayudar a propietarios de viviendas y negocios a mantener y mejorar sus espacios con facilidad y confianza. En Likewise Ventures LLC, nos enorgullece ofrecer un trabajo de alta calidad y un servicio excepcional adaptado a sus necesidades.",
  "ourMissionTitle": "Nuestra Misión",
  "ourMissionDescription": "En Likewise Ventures LLC, ofrecemos una gama completa de servicios de mantenimiento, todos realizados por nuestro experimentado equipo interno. Ya sea arreglar un electrodoméstico roto, reparar paredes, pintar o encargarse de un proyecto de renovación, aportamos experiencia, eficiencia y cuidado a cada trabajo. Nos enfocamos en la calidad y los detalles para superar sus expectativas y hacer que sus proyectos sean sin estrés.",
  "whyUsTitle": "Por Qué Elegirnos",
  "whyUsDescription": "Nos destacamos en la industria de mantenimiento al enfocarnos en lo que más importa a nuestros clientes:",
  "whyUsListTitle1": "Tarifas Asequibles: ",
  "whyUsList1": "Nuestros precios son competitivos y transparentes, ofreciendo un valor excepcional sin comprometer la calidad.",
  "whyUsListTitle2": "Servicio al Cliente Excepcional: ",
  "whyUsList2": "Desde la consulta inicial hasta la finalización del proyecto, nuestro equipo amable y profesional está aquí para garantizar una experiencia fluida y positiva.",
  "whyUsListTitle3": "Equipo Calificado y Confiable: ",
  "whyUsList3": "Todo nuestro trabajo es realizado por nuestro confiable equipo interno, asegurando una calidad constante y responsabilidad.",
  "whyUsListTitle4": "Eficiencia Fiable: ",
  "whyUsList4": "Sabemos que su tiempo es valioso. Nuestro equipo es puntual, bien preparado y enfocado en completar sus proyectos a tiempo.",
  "WhyUsFooter": "Likewise Ventures LLC es su solución confiable para servicios de mantenimiento. Permítanos ayudarle a crear y mantener los espacios que ama.",
  "FlooringServices": "Servicios de Pisos",
  "WallRepairAndPainting": "Reparación y Pintura de Paredes",
  "KitchenAndBathroom": "Cocinas y Baños",
  "FurnitureAndLightingInstallation": "Instalación de Muebles y Luces",
  "ElectricalServices": "Servicios Eléctricos",
  "OtherIndoorRemodeling": "Otros Servicios de Remodelación Interior",
  "ExteriorWallsWindowsAndDoors": "Paredes Exteriores, Ventanas y Puertas",
  "OtherOutdoorRemodeling": "Otros Servicios de Remodelación Exterior",
  "FlooringServicesDescription": "Instalar o reemplazar pisos de madera, pisos de vinilo y pisos de mosaico",
  "WallRepairAndPaintingDescription": "Reparar grietas en las paredes y pintar las paredes interiores",
  "KitchenAndBathroomDescription": "Reemplazar o instalar grifos, instalar sistemas de filtración de agua, reemplazar o instalar inodoros, remodelar baños y gabinetes",
  "FurnitureAndLightingInstallationDescription": "Ensamblar muebles como armarios, mesas y camas, instalar varios luces de techo",
  "ElectricalServicesDescription": "Reemplazar o instalar interruptores inteligentes y tomas, reemplazar o instalar cerraduras de puertas",
  "OtherIndoorRemodelingDescription": "Construir nuevas paredes divisorias, instalar puertas interiores",
  "ExteriorWallsWindowsAndDoorsDescription": "Instalar o reemplazar paredes exteriores, ventanas y puertas",
  "OtherOutdoorRemodelingDescription": "Construir nuevas paredes divisorias, instalar puertas interiores",
  "OurServices": "Nuestros Servicios",
  "OurServicesDescription": "Ofrecemos una amplia gama de servicios para satisfacer sus necesidades. Ya sea que necesite un nuevo piso instalado o una pared reparada, nosotros lo tenemos cubierto."
} 